{"body": "\nTEHRAN (ISNA)- Iran and Italy signed a Memorandum of Understanding (MoU) to support exporters and expand trade and exports between the two countries.\n\n\nThe deal was signed between Export Guarantee Fund of Iran and Italian Investment and Export Credit Insurance Agency on the sidelines of 2015 Berne Union meeting in Florence, Italy.\n\n\nThe two sides agreed to present free consular services, training courses, bilateral and multilateral seminars for development of credit insurance products, new evaluation approaches and management of exports credit risks.\n\n\nManaging Director of Irans Exports Development Fund Taher Shah-Hamed said Export Guarantee Fund of Iran after use of know-how and modern expertise of the worlds exports credit insurance has signed the deal with the Italian agency. \n\n\nSACE, an Italian export credit agency, has held a training course in Iran in 2007, he said, adding Iran needs to expand cooperation with the agency since it is one of the worlds leading credit agencies.\n\n\nHe also said European countries are willing to mature cooperation with Iran due to improvement of economic and political situation and success of talks between Iran and G5+1.\n\n\nHe expressed the hope that the atmosphere for Irans presence in global markets would be facilitated.\n\n\nThe Berne Union was founded in 1934 by private and state export credit insurers from France, Italy, Spain and the UK. Its first meeting was in Berne, Switzerland  which is where the name Berne Union came from.\n\n\nIt mostly works on active facilitation of cross-border trade by supporting international acceptance of sound principles in export credits and foreign investment and providing a forum for professional exchanges amongst our members.\n\n\nThe Berne Union has always been made up of both public and private companies.\n\n\nEnd Item\n", "code": "94022816130", "semantic": {"body_s": -0.5833333333333334, "title_s": 0}, "tags": "_Italy, Export, Iran, Trade", "entity": {"ORDINAL": "1", "LOC": "0", "PRODUCT": "0", "NORP": "5", "WORK_OF_ART": "0", "LANGUAGE": "0", "FACILITY": "0", "GPE": "18", "PERCENT": "0", "MONEY": "0", "PERSON": "0", "CARDINAL": "4", "TIME": "0", "DATE": "3", "ORG": "10", "EVENT": "0", "QUANTITY": "0"}, "pos_tagging": {"ADV": "4", "NOUN": "75", "ADP": "43", "PRON": "5", "PROPN": "50", "SPACE": "13", "DET": "20", "SYM": "1", "INTJ": "0", "PART": "4", "PUNCT": "28", "VERB": "36", "X": "0", "NUM": "7", "CONJ": "0", "ADJ": "27"}, "date": "18 May 2015", "category": "Economy", "datetimestamp": 1431957120, "title": "Iran, Italy sign deal on expanding trading, exports ", "url": "http://en.isna.ir/news/94022816130/", "journalist": "71113"}